/* Name of a status */
"Available" = "Доступен";

/* Name of a status */
"Available for friends only" = "Доступен (только для друзей)";

/* Name of a status */
"Away" = "Отсутствую";

/* Name of a status */
"Away for friends only" = "Ушёл (только для друзей)";

/* Name of a status */
"Be right back" = "Скоро вернусь";

/* Name of a status */
"Busy" = "Занят";

/* Name of a status */
"Do not disturb" = "Не беспокоить";

/* Name of a status */
"Extended away" = "Ушёл надолго";

/* Name of a status */
"Free for chat" = "Готов к беседе";

/* Name of a status */
"Invisible" = "Невидимый";

/* Name of a status */
"Not at home" = "Вне дома";

/* Name of a status */
"Not at my desk" = "Не на рабочем месте";

/* Name of a status */
"Not available" = "Недоступен";

/* Name of a status */
"Not in the office" = "Вне оффиса";

/* Name of a status */
"Occupied" = "Занят";

/* Name of a status */
"Offline" = "Отключен";

/* Name of a status */
"On the phone" = "Разговариваю по телефону";

/* Name of a status */
"On vacation" = "В отпуске";

/* Name of a status */
"Out to lunch" = "У меня полдник";

/* Name of a status */
"Stepped out" = "Пошёл прогуляться";